/* Class = "NSBox"; title = "Box"; ObjectID = "4"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Make all links active"; ObjectID = "6"; */
"Make all links active" = "Alle Links aktive machen";

/* Class = "NSTextFieldCell"; title = "Hold down Shift key over a link to activate it"; ObjectID = "8"; */
"Hold down Shift key over a link to activate it" = "Halten Sie die Umschalttaste über einem Link gedrückt, um ihn zu aktivieren";

/* Class = "NSButtonCell"; title = "Open in new window"; ObjectID = "18"; */
"Open in new window" = "Neues Fenster";

/* Class = "KTLinkSourceView"; designAccessibilityDescription = "target"; ObjectID = "24"; */
"target" = "Ziel";

/* Class = "NSTextFieldCell"; title = "Drag target to a page in the site outline"; ObjectID = "33"; */
"Drag target to a page in the site outline" = "Bewegen Sie das Ziel zu einer Seite in der Site Übersicht";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "132"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "External URL"; ObjectID = "133"; */
"External URL" = "Externe URL";

/* Class = "NSMenuItem"; title = "Page in this Site"; ObjectID = "134"; */
"Page in this Site" = "Seite in dieser Site";

/* Class = "NSMenuItem"; title = "Full-size image"; ObjectID = "135"; */
"Full-size image" = "Bild voller Größe";

/* Class = "NSTextFieldCell"; title = "Link To:"; ObjectID = "137"; */
"Link To:" = "Link zu:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "144"; */
"URL:" = "URL:";
/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "166"; */
"Nothing" = "Nichts";

/* Class = "NSMenuItem"; title = "Email"; ObjectID = "178"; */
"Email" = "E-Mail";

/* Class = "NSTabViewItem"; label = "Item 4"; ObjectID = "179"; */
"Item 4" = "Item 4";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "182"; */
"To:" = "An:";

/* Class = "NSTextFieldCell"; title = "LOCALIZATION NOTE: \"Open in new window\" should just be \"new window\" in longer language (FR, DE)"; ObjectID = "195"; */
"LOCALIZATION NOTE: \"Open in new window\" should just be \"new window\" in longer language (FR, DE)" = "LOCALIZATION NOTE: \"Open in new window\" should just be \"new window\" in longer language (FR, DE)";